[{"name":"Светлана Бордюг","rating":"5","review":"Закончились занятия нашей группы.\nНаши преподаватели Норайр Геворкович и Константин очень доходчиво и профессионально провели занятия .\nЯ многому научилась и выражаю огромную благодарность преподавателям за профессионализм,терпение, вежливое и доброжелательное отношение к \" студентам\".\n   Думаю, что \"ИНФОРМАТИКА-ПЛЮС\"-лучшие курсы для обучения.","published":false,"regDate":"2018-09-14T12:34:16+03:00"},{"name":"Тарскова Надежда Викторовна","rating":"5","review":"Курсы организованы на высшем уровне, Константин Геннадьевич, прекрасный преподаватель, все объясняет доступным и понятным языком. Спасибо ему за терпение и выдержку, группа обучающихся разноплановая, в смысле на разных уровнях знания компьютера, и ведь так доходчиво все доносит и столько сколько нужно именно каждому, всем находит время все объяснить, конечно по несколько раз одно и тоже. Напротив же Норайр Геворкович один раз и жестко, вот в этом и уникальность данных курсов. СПАСИБО !!!","published":false,"regDate":"2018-09-14T12:37:38+03:00"},{"name":"Черво Лариса","rating":"5","review":"На курсах я занималась две недели. До этих курсов с компьютером я почти не была знакома. И я была рада возможности познакомится с компьютером, научиться работать, освоить работу в интернете и т.д. Благодаря нашему непосредственному преподавателю Баеву Константину Геннадьевичу я не только освоила АЗЫ, но и научилась создавать свою электронную почту, пользоваться Госуслугами. Мне очень понравились занятия на курсах. Хочу  поблагодарить наших внимательных преподавателей: Мурадяна Норайра Геворковича, Баева Константина Геннадьевича.","published":false,"regDate":"2018-09-14T12:42:30+03:00"},{"name":"Сушкова Галина Николаевна","rating":"5","review":"Константин очень внимательный  и терпеливый преподователь. Знает своё дело на отлично. Мне Было с ним приятно и комфортно. Спасибо. Дальнейшего вам процветания.","published":false,"regDate":"2018-09-14T12:45:36+03:00"},{"name":"Ким Лора Алексеевна","rating":"4","review":"     Уважаемые Норайр Геворкович и Константин Геннадьевич!\nУ вас хорошие курсы, но очень короткие к сожалению (только вошли во вкус, а они уже закончились). Но несмотря на краткость, они дали возможность охватить основные темы, которые мне хотелось проработать. Большое спасибо за терпение, Константин, которое вы проявляли на протяжении всех занятий. И конечно же отдельное спасибо вам, Норайр Геворкович, за прекрасно подготовленный курс! Удачи вам в работе!","published":false,"regDate":"2018-09-14T12:48:28+03:00"},{"name":"Белоусова Валентина","rating":"5","review":"Огромное спасибо за терпение, Вам всего наилучшего, прекрасного,здоровья и благополучия....!!!","published":false,"regDate":"2019-08-15T18:14:37+03:00"},{"name":"Михайлова Людмила","rating":"5","review":"Все замечательно преподносится  в ходе обучения, запоминается легко. Узнала много для себя нового. Норайр Геворкович, спасибо большое.","published":false,"regDate":"2019-08-15T18:26:39+03:00"},{"name":"МАЛИШЕВСКАЯ НАДЕЖДА ИВАНОВНА","rating":"5","review":"Уважаемый Норайр Геворкович! Благодарю Вас за благородство и терпение к обучающимся \"УЧЕНИКАМ\"! Большое СПАСИБО!Всё у меня наладится! ","published":false,"regDate":"2019-08-15T18:38:02+03:00"},{"name":"Великий Павел","rating":"5","review":"Очень приветливые и грамотные преподаватели.Желаю терпения и крепкого здоровья.Советую всем обращаться в офис","published":false,"regDate":"2020-08-14T12:16:10+03:00"},{"name":"Кесов Георгий","rating":"5","review":"Огромные слова благодарности за Вашу работу.Мы прошли весь начальный курс обучения для пенсионеров - \"чайников\"с легкостью и желанием благодаря Великому терпению нашему Учителю -Мурадян Н Г.","published":false,"regDate":"2020-08-14T12:17:20+03:00"},{"name":"Бочева Галина ","rating":"5","review":"Преподавание на курсе отличное. \nСердечно благодарна за проявленное терпение к учащимся -\nНорайру Геворковичу и помошнице Софии.","published":false,"regDate":"2020-08-14T12:18:57+03:00"},{"name":"Дзюба Любовь Николаевна","rating":"5","review":"Большая благодарность Мурадян Н,Г.и обаятельной Софии","published":false,"regDate":"2020-08-14T12:19:44+03:00"},{"name":"Грибенюк Галина","rating":"5","review":"Очень понравились занятия Объясняют доходчиво. если что-то непонятно обязательно повторят. Довольна занятиями и отношением преподавательского состава к нам","published":false,"regDate":"2020-09-25T10:56:03+03:00"},{"name":"Чеботарева  Тамара","rating":"5","review":"Благодарю Норайр Геворковича за прекрасное объяснение;терпени и внимание  к каждому\nУдачи в вашем труде!","published":false,"regDate":"2020-09-25T11:03:39+03:00"}]